Repository: TheProjecter/mangapress
Catalog: branches/2.7/lang/mangapress-*.po
Languages: es_es

source: Series
es_es: Serie

source: Search
es_es: Buscar

source: All
es_es: Todos los

source: Parent
es_es: Padres

source: Edit
es_es: Editar

source: Update
es_es: Actualizaci&oacute;n de

source: Add New
es_es: A&ntilde;adir nueva

source: New
es_es: Nueva

source: Add or remove
es_es: Agregar o Quitar

source: Issues
es_es: Temas

source: Issue
es_es: Tema

source: Manga+Press Options
es_es: Manga+Press Opciones

source: Manga+Press Upgrade
es_es: Actualizaci&oacute;n Manga + Press

source: Sorry, you do not have suffient permissions to activate this plugin.
es_es: Lo sentimos, usted no tiene permisos suficientes para activar este plugin.

source: Sorry, you must be an Administrator in order to use Manga+Press
es_es: Lo sentimos, usted debe ser un Administrador para poder utilizar Manga+Press

source: Upgrading Manga+Press...<br />
es_es: Actualizar Manga+Press ...

source: Deleting old options....<br/>
es_es: Eliminaci&oacute;n de las opciones de edad ....<br />

source: Old options have been deleted from the database.
es_es: Opciones de Antigua han sido eliminados de la base de datos.

source: Manga+Press has been upgraded to
es_es: Manga+Press ha sido actualizado para

source: First
es_es: Primero

source: Last
es_es: &Uacute;ltima

source: Next
es_es: Siguiente

source: Prev
es_es: Anterior

source: You do not have sufficient permissions to manage options for this blog.
es_es: Usted no tiene permisos suficientes para administrar las opciones de este blog.

source: Basic Options
es_es: Opciones B&aacute;sicas

source: This section sets the main options for Manga+Press.
es_es: Esta secci&oacute;n se exponen las principales opciones para Manga+Press.

source: Update Options
es_es: Opciones de Actualizaci&oacute;n

source: Navigation CSS:
es_es: Navegaci&oacute;n CSS:

source: Default
es_es: CSS por defecto

source: Custom
es_es: CSS personalizado

source: Turn this off. You know you want to!
es_es: Desactivar esta opci&oacute;n. Sabes que quieres!

source: Copy and paste this code into the <code>style.css</code> file of your theme.
es_es: Copia y pega este c&oacute;digo en el archivo <code>style.css</code> de tu tema.

source: Order by:
es_es: Ordenar por:

source: Date
es_es: Fecha

source: Post ID
es_es: ID

source: Comic Navigation:
es_es: Comic de navegaci&oacute;n

source: Automatically insert comic navigation code into comic posts.
es_es: Insertar autom&aacute;ticamente el c&oacute;digo de navegaci&oacute;n c&oacute;mica en puestos de c&oacute;mic.

source: Group Comics:
es_es: Grupo C&oacute;micos:

source: Group comics by series.
es_es: Grupo de c&oacute;mics de la serie.

source: Comic Category:
es_es: Comic Categor&iacute;a:

source: This category is used to separate all comic posts from regular posts in your blog.
es_es: Esta categor&iacute;a se utiliza para separar todos los mensajes de historietas de puestos de plantilla en tu blog.

source: Exclude comic category from front page.
es_es: Excluir c&oacute;mica categor√≠a de primera p&aacute;gina.

source: Latest Comic Page
es_es: &Uacute;ltima P&aacute;gina Comic

source: Sets a page for displaying the most recent comic.
es_es: Establece una p&aacute;gina para mostrar el c&oacute;mic m&aacute;s reciente.

source: Comic Archive Page
es_es: Comic P&aacute;gina de Archivo

source: Sets a page for displaying the comic archive page. CANNOT be the same as your Latest Comic page.
es_es: Establece una p&aacute;gina para la visualizaci&oacute;n de la p&aacute;gina de archivo c&oacute;mico. NO PUEDE ser el mismo que su m&aacute;s reciente P&aacute;gina de C&oacute;mic.

source: Image Options
es_es: Opciones de imagen

source: This section controls banner and thumbnail generation for comic pages.
es_es: Esta secci&oacute;n controla la generaci&oacute;n de bandera y en miniatura de las p&aacute;ginas de c&oacute;mic

source: Generate Banner Image for Comic Page <span class="description">For <code>add_image_size()</code> and <code>the_post_thumbnail()</code>. Theme must support post thumbnails!</span>
es_es: Imagen de bandera Generar p&aacute;gina Comic. El tema debe ser compatible con miniaturas post!

source: Generate a comic page for use with <code>the_post_thumbnail()</code>.
es_es: Generar una imagen de la p&aacute;gina c&oacute;mica.

source: Creates a new image size for displaying comics in posts.
es_es: Crea un nuevo tama&ntilde;o de la imagen para la visualizaci&oacute;n de c&oacute;mics en los puestos.Configurar el ancho de la bandera y la altura

source: Set Banner Width and Height
es_es: Configurar el ancho de la bandera y la altura

source: Sets the size of the comic banner displayed on the front page. Remember to adjust any CSS sizing used to the values below!
es_es: Ajusta el tama&ntilde;o de la bandera c&oacute;mic que aparecen en la portada. Recuerde que debe ajustar cualquier CSS tama&ntilde;o utilizado para los valores de abajo!

source: Banner Width:
es_es: Banner Ancho

source: Banner Height:
es_es: Banner Altura

source: Set Comic Width and Height
es_es: Establecer Comic Anchura y Altura

source: Sets the size of the comic page displayed using <code>the_post_thumbnail('comic-page')</code>
es_es: Ajusta el tama&ntilde;o de p&aacute;gina de c&oacute;mic que aparecen con the_post_thumbnail ()

source: Comic Page Width:
es_es: Comic Ancho de p&aacute;gina:

source: Comic Page Height:
es_es: Comic Altura de la p&aacute;gina:

source: You do not have sufficient permissions to remove this plugin!
es_es: Usted no tiene permisos suficientes para eliminar este plugin!

source: Upgrade Manga+Press
es_es: Actualizaci&oacute;n Manga+Press

source: Use this section to upgrade Manga+Press from a previous version. Make sure to back up your Wordpress database before proceeding!
es_es: Utilice esta secci&oacute;n para actualizar Manga+Press desde una versi&oacute;n anterior. Aseg&uacute;rese de hacer copia de seguridad de base de datos de Wordpress antes de continuar!

source: Upgrade Manga+Press?
es_es: Utilice esta secci&oacute;n para actualizar Manga+Press desde una versi&oacute;n anterior. Aseg&uacute;rese de hacer copia de seguridad de base de datos de Wordpress antes de continuar!

source: Yes
es_es: S&iacute;

source: Confirm. Upgrade Mangapress?
es_es: Confirme. Actualizaci&oacute;n Manga + Press?

source: Yes, Upgrade
es_es: S&iacute;. Actualizaci&oacute;n

source: Cancel
es_es: Cancelar
